Repository: aamancio/candoa-browser
Catalog: Candoa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Remove from Favorites
de: Aus Favoriten entfernen
es: Eliminar de favoritos
fr: Supprimer des favoris
ja: お気に入りから削除
pt_br: Remover dos Favoritos
zh_hans: 从个人收藏中移除

source: Remove from Split View
de: Aus Split View entfernen
es: Quitar de Split View
fr: Retirer de la vue fractionnée
ja: 分割表示から削除
pt_br: Remover do Split View
zh_hans: 从分屏视图中移除

source: Remove history items
de: Verlaufsobjekte entfernen
es: Eliminar elementos del historial
fr: Supprimer les éléments de l’historique
ja: 履歴からの削除
pt_br: Remover itens do histórico
zh_hans: 移除历史记录项

source: Remove Shortcut
de: Kurzbefehl entfernen
es: Eliminar atajo
fr: Supprimer le raccourci
ja: ショートカットを削除
pt_br: Remover Atalho
zh_hans: 移除快捷键

source: Rename Folder
de: Ordner umbenennen
es: Renombrar carpeta
fr: Renommer le dossier
ja: フォルダの名前を変更
pt_br: Renomear Pasta
zh_hans: 重命名文件夹

source: Rename Space…
de: Space umbenennen…
es: Renombrar espacio…
fr: Renommer l’espace…
ja: スペースの名前を変更…
pt_br: Renomear espaço…
zh_hans: 重命名空间…

source: Reopen Closed Tab
de: Geschlossenen Tab erneut öffnen
es: Reabrir pestaña cerrada
fr: Rouvrir l’onglet fermé
ja: 閉じたタブを開き直す
pt_br: Reabrir Aba Fechada
zh_hans: 重新打开关闭的标签页

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
ja: 置き換える
pt_br: Substituir
zh_hans: 替换

source: Replace your %@ key
de: Ihren %@-Schlüssel ersetzen
es: Sustituir tu clave de %@
fr: Remplacer votre clé %@
ja: %@キーを置き換える
pt_br: Substituir a sua chave da %@
zh_hans: 替换你的%@密钥

source: Report an Issue
de: Problem melden
es: Informar de un problema
fr: Signaler un problème
ja: 問題を報告
pt_br: Relatar um problema
zh_hans: 报告问题

source: Report an Issue…
de: Problem melden…
es: Informar de un problema…
fr: Signaler un problème…
ja: 問題を報告…
pt_br: Relatar um problema…
zh_hans: 报告问题…

source: Requests to known trackers are stopped inside WebKit's network process, before they ever leave this Mac.
de: Anfragen an bekannte Tracker werden im Netzwerkprozess von WebKit gestoppt, bevor sie diesen Mac überhaupt verlassen.
es: Las solicitudes a rastreadores conocidos se detienen en el proceso de red de WebKit, antes de que lleguen a salir de este Mac.
fr: Les requêtes vers les traqueurs connus sont arrêtées dans le processus réseau de WebKit, avant même de quitter ce Mac.
ja: 既知のトラッカーへのリクエストは、このMacから出る前にWebKitのネットワークプロセス内で止められます。
pt_br: As solicitações a rastreadores conhecidos são interrompidas no processo de rede do WebKit, antes mesmo de saírem deste Mac.
zh_hans: 对已知跟踪器的请求会在 WebKit 的网络进程中被拦截，绝不会离开这台 Mac。

source: Research
de: Recherche
es: Investigación
fr: Recherche
ja: リサーチ
pt_br: Pesquisa
zh_hans: 研究

source: Reset All
de: Alle zurücksetzen
es: Restablecer todo
fr: Tout réinitialiser
ja: すべてをリセット
pt_br: Redefinir Tudo
zh_hans: 全部重置

source: Reset Permissions
de: Berechtigungen zurücksetzen
es: Restablecer permisos
fr: Réinitialiser les autorisations
ja: アクセス許可をリセット
pt_br: Redefinir Permissões
zh_hans: 重置权限

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Rétablir les réglages par défaut
ja: デフォルトにリセット
pt_br: Redefinir para o Padrão
zh_hans: 重置为默认

source: Reset Zoom
de: Zoom zurücksetzen
es: Restablecer zoom
fr: Réinitialiser le zoom
ja: ズームをリセット
pt_br: Redefinir Zoom
zh_hans: 重置缩放

source: Resize
de: Größe ändern
es: Redimensionar
fr: Redimensionner
ja: サイズ変更
pt_br: Redimensionar
zh_hans: 调整大小

source: Resize Eli Sidebar
de: Größe der Eli-Seitenleiste ändern
es: Redimensionar barra lateral de Eli
fr: Redimensionner la barre latérale d’Eli
ja: Eliサイドバーのサイズを変更
pt_br: Redimensionar Barra Lateral do Eli
zh_hans: 调整 Eli 边栏大小

source: Resize Split Panes
de: Größe der Split-Bereiche ändern
es: Redimensionar paneles divididos
fr: Redimensionner les panneaux
ja: 分割ペインのサイズを変更
pt_br: Redimensionar Painéis Divididos
zh_hans: 调整分屏窗格大小

source: Response image
de: Antwortbild
es: Imagen de la respuesta
fr: Image de réponse
ja: 応答画像
pt_br: Imagem da resposta
zh_hans: 回复图像

source: Restart and Update
de: Neu starten und aktualisieren
es: Reiniciar y actualizar
fr: Redémarrer et mettre à jour
ja: 再起動してアップデート
pt_br: Reiniciar e Atualizar
zh_hans: 重新启动并更新

source: Restore Shortcut
de: Kurzbefehl wiederherstellen
es: Restaurar atajo
fr: Restaurer le raccourci
ja: ショートカットを復元
pt_br: Restaurar Atalho
zh_hans: 恢复快捷键

source: Restore your Candoa account
de: Stellen Sie Ihren Candoa-Account wieder her
es: Restaura tu cuenta de Candoa
fr: Restaurez votre compte Candoa
ja: Candoaアカウントを復元
pt_br: Restaure a sua conta do Candoa
zh_hans: 恢复你的Candoa账户

source: Return to Search Results
de: Zurück zu den Suchergebnissen
es: Volver a los resultados de búsqueda
fr: Revenir aux résultats de recherche
ja: 検索結果に戻る
pt_br: Voltar aos resultados da busca
zh_hans: 返回搜索结果

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
pt_br: Salvar
zh_hans: 存储

source: Save a %@ API key
de: Einen %@-API-Schlüssel sichern
es: Guarda una clave de API de %@
fr: Enregistrez une clé d’API %@
ja: %@のAPIキーを保存
pt_br: Salve uma chave de API da %@
zh_hans: 存储%@ API密钥

source: Save As…
de: Sichern unter …
es: Guardar como…
fr: Enregistrer sous…
ja: 別名で保存…
pt_br: Salvar Como…
zh_hans: 存储为…

source: Save Changes
de: Änderungen sichern
es: Guardar cambios
fr: Enregistrer les modifications
ja: 変更を保存
pt_br: Salvar Alterações
zh_hans: 存储更改

source: Saved
de: Gesichert
es: Guardado
fr: Enregistré
ja: 保存済み
pt_br: Salvo
zh_hans: 已存储

source: School
de: Schule
es: Escuela
fr: École
ja: 学校
pt_br: Escola
zh_hans: 学校

source: Scope
de: Bereich
es: Ámbito
fr: Portée
ja: スコープ
pt_br: Escopo
zh_hans: 范围

source: Scripts that capture scrolling, typing, and mouse movement while a page is open.
de: Skripte, die Scrollen, Tastatureingaben und Mausbewegungen aufzeichnen, solange eine Seite geöffnet ist.
es: Scripts que capturan el desplazamiento, la escritura y el movimiento del ratón mientras una página está abierta.
fr: Scripts qui capturent le défilement, la saisie et les mouvements de la souris tant qu'une page est ouverte.
ja: ページを開いている間、スクロール、入力、マウスの動きを記録するスクリプト。
pt_br: Scripts que capturam rolagem, digitação e movimento do mouse enquanto uma página está aberta.
zh_hans: 在页面打开期间记录滚动、输入和鼠标移动的脚本。

source: Scrolling the page…
de: Seite wird gescrollt…
es: Desplazando la página…
fr: Défilement de la page…
ja: ページをスクロール中…
pt_br: Rolando a página…
zh_hans: 正在滚动页面…

source: Search
de: Suchen
es: Buscar
fr: Recherche
ja: 検索
pt_br: Busca
zh_hans: 搜索

source: Search & Find
de: Suchen & Finden
es: Buscar y encontrar
fr: Recherche
ja: 検索・ページ内検索
pt_br: Busca e Localização
zh_hans: 搜索与查找

source: Search %@
de: %@ durchsuchen
es: Buscar en %@
fr: Rechercher sur %@
ja: %@を検索
pt_br: Buscar em %@
zh_hans: 搜索 %@

source: Search emojis
de: Emojis durchsuchen
es: Buscar emojis
fr: Rechercher des emojis
ja: 絵文字を検索
pt_br: Buscar emojis
zh_hans: 搜索表情符号

source: Search History
de: Verlauf durchsuchen
es: Buscar en el historial
fr: Rechercher dans l’historique
ja: 履歴を検索
pt_br: Buscar no Histórico
zh_hans: 搜索历史记录

source: Search icons
de: Symbole durchsuchen
es: Buscar iconos
fr: Rechercher des icônes
ja: アイコンを検索
pt_br: Buscar ícones
zh_hans: 搜索图标

source: Search or enter URL
de: Suchen oder URL eingeben
es: Busca o introduce una URL
fr: Rechercher ou saisir une URL
ja: 検索またはURLを入力
pt_br: Busque ou insira um URL
zh_hans: 搜索或输入网址

source: Search or Go to "%@"
de: Suchen oder „%@“ öffnen
es: Buscar o ir a "%@"
fr: Rechercher ou accéder à « %@ »
ja: 「%@」を検索または開く
pt_br: Buscar ou Ir para "%@"
zh_hans: 搜索或前往“%@”

source: Search with %@
de: Mit %@ suchen
es: Buscar con %@
fr: Rechercher avec %@
ja: %@で検索
pt_br: Buscar com %@
zh_hans: 使用%@搜索

source: Search, open a site, or jump to a tab with Command-T.
de: Mit Command-T suchen, eine Website öffnen oder zu einem Tab springen.
es: Busca, abre un sitio o ve a una pestaña con Command-T.
fr: Recherchez, ouvrez un site ou passez à un onglet avec Command-T.
ja: Command-Tで、検索、サイトを開く、タブへの移動ができます。
pt_br: Busque, abra um site ou vá para uma aba com Command-T.
zh_hans: 按 Command-T 搜索、打开网站或跳转到标签页。

source: Secure Connection
de: Sichere Verbindung
es: Conexión segura
fr: Connexion sécurisée
ja: 安全な接続
pt_br: Conexão Segura
zh_hans: 安全连接

source: See What's New
de: Neuheiten ansehen
es: Ver novedades
fr: Découvrir les nouveautés
ja: 新機能を見る
pt_br: Ver Novidades
zh_hans: 查看新功能

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
ja: 選択済み
pt_br: Selecionado
zh_hans: 已选择

source: Selecting %@…
de: %@ wird ausgewählt…
es: Seleccionando %@…
fr: Sélection de %@…
ja: %@を選択中…
pt_br: Selecionando %@…
zh_hans: 正在选择 %@…

source: Send
de: Senden
es: Enviar
fr: Envoyer
ja: 送信
pt_br: Enviar
zh_hans: 发送

source: Send all your traffic through a proxy it picks
de: Deinen gesamten Traffic über einen selbst gewählten Proxy leiten
es: Enviar todo tu tráfico a través de un proxy que ella elija
fr: Faire passer tout votre trafic par un proxy de son choix
ja: すべての通信を拡張機能が選んだプロキシ経由で送信する
pt_br: Enviar todo o seu tráfego por um proxy escolhido por ela
zh_hans: 通过它选择的代理发送你的全部流量

source: Send requests directly from this Mac to the selected provider.
de: Senden Sie Anfragen direkt von diesem Mac an den ausgewählten Anbieter.
es: Envía solicitudes directamente desde este Mac al proveedor seleccionado.
fr: Envoyez les requêtes directement depuis ce Mac au fournisseur sélectionné.
ja: このMacから選択したプロバイダに直接リクエストを送信します。
pt_br: Envie solicitações diretamente deste Mac para o provedor selecionado.
zh_hans: 从这台Mac直接向所选提供商发送请求。

source: Send to Eli
de: An Eli senden
es: Enviar a Eli
fr: Envoyer à Eli
ja: Eliに送信
pt_br: Enviar para o Eli
zh_hans: 发送给 Eli

source: Separate browsing session
de: Separate Browsersitzung
es: Sesión de navegación independiente
fr: Session de navigation distincte
ja: 独立したブラウズセッション
pt_br: Sessão de navegação separada
zh_hans: 独立的浏览会话

source: Server Not Found
de: Server nicht gefunden
es: Servidor no encontrado
fr: Serveur introuvable
ja: サーバが見つかりません
pt_br: Servidor Não Encontrado
zh_hans: 找不到服务器

source: Services that measure audiences and build interest profiles across sites.
de: Dienste, die Zielgruppen vermessen und über Websites hinweg Interessenprofile erstellen.
es: Servicios que miden audiencias y crean perfiles de intereses entre sitios.
fr: Services qui mesurent les audiences et établissent des profils d'intérêts d'un site à l'autre.
ja: サイトをまたいでオーディエンスを測定し、興味関心プロフィールを作成するサービス。
pt_br: Serviços que medem audiências e criam perfis de interesse entre sites.
zh_hans: 跨网站测量受众并建立兴趣画像的服务。

source: Services that re-check every ad impression with heavy scripts.
de: Dienste, die jede Anzeigeneinblendung mit aufwendigen Skripten nachprüfen.
es: Servicios que reverifican cada impresión de anuncio con scripts pesados.
fr: Services qui revérifient chaque impression publicitaire avec des scripts lourds.
ja: 重いスクリプトで広告表示を毎回チェックし直すサービス。
pt_br: Serviços que reverificam cada impressão de anúncio com scripts pesados.
zh_hans: 使用大量脚本反复核查每次广告展示的服务。

source: Session recording
de: Sitzungsaufzeichnung
es: Grabación de sesiones
fr: Enregistrement de session
ja: セッション記録
pt_br: Gravação de sessões
zh_hans: 会话录制

source: Set as Default…
de: Als Standard festlegen…
es: Establecer como predeterminado…
fr: Définir par défaut…
ja: デフォルトに設定…
pt_br: Definir como Padrão…
zh_hans: 设为默认…

source: Set Candoa as the default browser in macOS.
de: Legen Sie Candoa als Standardbrowser in macOS fest.
es: Establece Candoa como navegador predeterminado en macOS.
fr: Définissez Candoa comme navigateur par défaut dans macOS.
ja: CandoaをmacOSのデフォルトブラウザに設定します。
pt_br: Defina o Candoa como o navegador padrão no macOS.
zh_hans: 将Candoa设为macOS的默认浏览器。

source: Set in Settings > Shortcuts
de: In „Einstellungen“ > „Kurzbefehle“ festlegen
es: Se configura en Ajustes > Atajos
fr: Défini dans Réglages > Raccourcis
ja: 設定 > ショートカットで設定
pt_br: Defina em Ajustes > Atalhos
zh_hans: 在“设置”>“快捷键”中设定

source: Set Shortcut
de: Kurzbefehl festlegen
es: Definir atajo
fr: Définir le raccourci
ja: ショートカットを設定
pt_br: Definir Atalho
zh_hans: 设定快捷键

source: Set to Current Page
de: Auf aktuelle Seite einstellen
es: Usar página actual
fr: Utiliser la page actuelle
ja: 現在のページに設定
pt_br: Usar página atual
zh_hans: 设为当前页面

source: Set up your workflow
de: Richten Sie Ihren Workflow ein
es: Configura tu flujo de trabajo
fr: Configurez votre flux de travail
ja: ワークフローを設定
pt_br: Configure seu fluxo de trabalho
zh_hans: 设置你的工作流程

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
pt_br: Ajustes
zh_hans: 设置

source: Share
de: Teilen
es: Compartir
fr: Partager
ja: 共有
pt_br: Compartilhar
zh_hans: 共享

source: Share active Space session
de: Aktive Space-Sitzung teilen
es: Compartir sesión del Espacio activo
fr: Partager la session de l’Espace actif
ja: アクティブなスペースのセッションを共有
pt_br: Compartilhar sessão do Espaço ativo
zh_hans: 共享活跃空间的会话

source: Share URL
de: URL teilen
es: Compartir URL
fr: Partager l’URL
ja: URLを共有
pt_br: Compartilhar URL
zh_hans: 共享网址

source: Share…
de: Teilen …
es: Compartir…
fr: Partager…
ja: 共有…
pt_br: Compartilhar…
zh_hans: 共享…

source: Shared finance profile
de: Gemeinsames Finanzprofil
es: Perfil de finanzas compartido
fr: Profil finances partagé
ja: ファイナンス用の共有プロファイル
pt_br: Perfil de finanças compartilhado
zh_hans: 共享的财务个人资料

source: Shared personal profile
de: Gemeinsames persönliches Profil
es: Perfil personal compartido
fr: Profil personnel partagé
ja: パーソナル用の共有プロファイル
pt_br: Perfil pessoal compartilhado
zh_hans: 共享的个人生活个人资料

source: Shared shopping profile
de: Gemeinsames Shopping-Profil
es: Perfil de compras compartido
fr: Profil shopping partagé
ja: ショッピング用の共有プロファイル
pt_br: Perfil de compras compartilhado
zh_hans: 共享的购物个人资料

source: Shared work profile
de: Gemeinsames Arbeitsprofil
es: Perfil de trabajo compartido
fr: Profil professionnel partagé
ja: 仕事用の共有プロファイル
pt_br: Perfil de trabalho compartilhado
zh_hans: 共享的工作个人资料

source: Shield
de: Schild
es: Escudo
fr: Bouclier
ja: シールド
pt_br: Escudo
zh_hans: 盾牌

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
ja: ショートカット
pt_br: Atalhos
zh_hans: 快捷键

source: Show a default-browser reminder at startup.
de: Beim Start eine Erinnerung an den Standardbrowser anzeigen.
es: Muestra un recordatorio del navegador predeterminado al iniciar.
fr: Affiche un rappel de navigateur par défaut au démarrage.
ja: 起動時にデフォルトブラウザのリマインダーを表示します。
pt_br: Mostra um lembrete de navegador padrão na inicialização.
zh_hans: 启动时显示默认浏览器提醒。

source: Show all downloads
de: Alle Downloads anzeigen
es: Mostrar todas las descargas
fr: Afficher tous les téléchargements
ja: すべてのダウンロードを表示
pt_br: Mostrar todos os downloads
zh_hans: 显示所有下载

source: Show All Panes
de: Alle Bereiche anzeigen
es: Mostrar todos los paneles
fr: Afficher tous les panneaux
ja: すべてのペインを表示
pt_br: Mostrar Todos os Painéis
zh_hans: 显示所有窗格

source: Show Downloads
de: Downloads einblenden
es: Mostrar descargas
fr: Afficher les téléchargements
ja: ダウンロードを表示
pt_br: Mostrar Downloads
zh_hans: 显示下载

source: Show Eli Sidebar
de: Eli-Seitenleiste einblenden
es: Mostrar barra lateral de Eli
fr: Afficher la barre latérale d’Eli
ja: Eliサイドバーを表示
pt_br: Mostrar Barra Lateral do Eli
zh_hans: 显示 Eli 边栏

source: Show floating video player
de: Schwebenden Videoplayer anzeigen
es: Mostrar reproductor de vídeo flotante
fr: Afficher le lecteur vidéo flottant
ja: フローティングビデオプレーヤーを表示
pt_br: Mostrar player de vídeo flutuante
zh_hans: 显示浮动视频播放器

source: Show History
de: Verlauf einblenden
es: Mostrar historial
fr: Afficher l’historique
ja: 履歴を表示
pt_br: Mostrar Histórico
zh_hans: 显示历史记录

source: Show in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
ja: Finderに表示
pt_br: Mostrar no Finder
zh_hans: 在访达中显示

source: Show JavaScript Console
de: JavaScript-Konsole einblenden
es: Mostrar consola de JavaScript
fr: Afficher la console JavaScript
ja: JavaScriptコンソールを表示
pt_br: Mostrar Console JavaScript
zh_hans: 显示JavaScript控制台

source: Show Page Resources
de: Seitenressourcen einblenden
es: Mostrar recursos de la página
fr: Afficher les ressources de la page
ja: ページのリソースを表示
pt_br: Mostrar Recursos da Página
zh_hans: 显示页面资源

source: Show Page Source
de: Seitenquelltext einblenden
es: Mostrar código fuente de la página
fr: Afficher le code source de la page
ja: ページのソースを表示
pt_br: Mostrar Código-Fonte da Página
zh_hans: 显示页面源文件

source: Show Reader
de: Reader einblenden
es: Mostrar lector
fr: Afficher le lecteur
ja: リーダーを表示
pt_br: Mostrar Leitor
zh_hans: 显示阅读器

source: Show search suggestions
de: Suchvorschläge anzeigen
es: Mostrar sugerencias de búsqueda
fr: Afficher les suggestions de recherche
ja: 検索候補を表示
pt_br: Mostrar sugestões de busca
zh_hans: 显示搜索建议

source: Show Sidebar
de: Seitenleiste einblenden
es: Mostrar barra lateral
fr: Afficher la barre latérale
ja: サイドバーを表示
pt_br: Mostrar Barra Lateral
zh_hans: 显示边栏

source: Show Web Inspector
de: Web-Inspector einblenden
es: Mostrar inspector web
fr: Afficher l’inspecteur web
ja: Webインスペクタを表示
pt_br: Mostrar Inspetor Web
zh_hans: 显示网页检查器

source: Show you notifications
de: Dir Mitteilungen anzeigen
es: Mostrarte notificaciones
fr: Vous afficher des notifications
ja: 通知を表示する
pt_br: Mostrar notificações para você
zh_hans: 向你显示通知

source: Side by Side
de: Nebeneinander
es: Lado a lado
fr: Côte à côte
ja: 左右に並べる
pt_br: Lado a Lado
zh_hans: 左右并排

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
ja: サインイン
pt_br: Iniciar Sessão
zh_hans: 登录

source: Sign In — %@
de: Anmelden — %@
es: Iniciar sesión — %@
fr: Connexion — %@
ja: サインイン — %@
pt_br: Iniciar Sessão — %@
zh_hans: 登录 — %@

source: Sign in to use Eli
de: Melden Sie sich an, um Eli zu verwenden
es: Inicia sesión para usar Eli
fr: Connectez-vous pour utiliser Eli
ja: サインインしてEliを使用
pt_br: Inicie sessão para usar o Eli
zh_hans: 登录以使用 Eli

source: Sign In with Apple
de: Mit Apple anmelden
es: Iniciar sesión con Apple
fr: Se connecter avec Apple
ja: Appleでサインイン
pt_br: Iniciar Sessão com a Apple
zh_hans: 通过Apple登录

source: Sign in with Apple before subscribing.
de: Melden Sie sich vor dem Abonnieren mit Apple an.
es: Inicia sesión con Apple antes de suscribirte.
fr: Connectez-vous avec Apple avant de vous abonner.
ja: 登録する前にAppleでサインインしてください。
pt_br: Inicie sessão com a Apple antes de assinar.
zh_hans: 订阅前请先通过Apple登录。

source: Sign in with Apple to restore your Candoa subscription on this Mac.
de: Melden Sie sich mit Apple an, um Ihr Candoa-Abonnement auf diesem Mac wiederherzustellen.
es: Inicia sesión con Apple para restaurar tu suscripción a Candoa en este Mac.
fr: Connectez-vous avec Apple pour restaurer votre abonnement Candoa sur ce Mac.
ja: Appleでサインインして、このMacでCandoaサブスクリプションを復元してください。
pt_br: Inicie sessão com a Apple para restaurar sua assinatura do Candoa neste Mac.
zh_hans: 通过Apple登录以在这台 Mac 上恢复你的 Candoa 订阅。

source: Sign in with Apple to restore your subscription and use Eli on any Mac.
de: Melden Sie sich mit Apple an, um Ihr Abonnement wiederherzustellen und Eli auf jedem Mac zu verwenden.
es: Inicia sesión con Apple para restaurar tu suscripción y usar Eli en cualquier Mac.
fr: Connectez-vous avec Apple pour restaurer votre abonnement et utiliser Eli sur n’importe quel Mac.
ja: Appleでサインインすると、サブスクリプションを復元してどのMacでもEliを使用できます。
pt_br: Inicie sessão com a Apple para restaurar sua assinatura e usar o Eli em qualquer Mac.
zh_hans: 通过Apple登录以恢复订阅，并在任何 Mac 上使用 Eli。

source: Sign in with Apple to use your subscription on this or another Mac.
de: Melden Sie sich mit Apple an, um Ihr Abonnement auf diesem oder einem anderen Mac zu verwenden.
es: Inicia sesión con Apple para usar tu suscripción en este u otro Mac.
fr: Connectez-vous avec Apple pour utiliser votre abonnement sur ce Mac ou un autre.
ja: このMacまたは別のMacでサブスクリプションを使うには、Appleでサインインしてください。
pt_br: Inicie a sessão com a Apple para usar a sua assinatura neste ou em outro Mac.
zh_hans: 通过Apple登录，即可在这台或其他Mac上使用你的订阅。

source: Sign in with Apple was canceled.
de: „Mit Apple anmelden“ wurde abgebrochen.
es: Se canceló Iniciar sesión con Apple.
fr: « Se connecter avec Apple » a été annulé.
ja: Appleでサインインがキャンセルされました。
pt_br: O Iniciar Sessão com a Apple foi cancelado.
zh_hans: 通过Apple登录已取消。

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: サインアウト
pt_br: Finalizar Sessão
zh_hans: 退出登录

source: Signed in with Apple
de: Mit Apple angemeldet
es: Sesión iniciada con Apple
fr: Connecté avec Apple
ja: Appleでサインイン済み
pt_br: Sessão iniciada com a Apple
zh_hans: 已通过Apple登录

source: Signed out
de: Abgemeldet
es: Sesión cerrada
fr: Déconnecté
ja: サインアウト済み
pt_br: Sessão finalizada
zh_hans: 已退出登录

source: Signing In
de: Anmeldung läuft
es: Iniciando sesión
fr: Connexion en cours
ja: サインイン中
pt_br: Iniciando Sessão
zh_hans: 正在登录

source: Signing In…
de: Anmeldung läuft…
es: Iniciando sesión…
fr: Connexion en cours…
ja: サインイン中…
pt_br: Iniciando Sessão…
zh_hans: 正在登录…

source: signing-in
de: wird angemeldet
es: iniciando sesión
fr: connexion en cours
ja: サインイン中
pt_br: iniciando sessão
zh_hans: 正在登录

source: Site Info
de: Website-Info
es: Información del sitio
fr: Informations sur le site
ja: サイト情報
pt_br: Informações do Site
zh_hans: 网站信息

source: Site Info…
de: Website-Info…
es: Información del sitio…
fr: Informations sur le site…
ja: サイト情報…
pt_br: Informações do Site…
zh_hans: 网站信息…

source: Site permissions aren't available for this page.
de: Website-Berechtigungen sind für diese Seite nicht verfügbar.
es: Los permisos del sitio no están disponibles para esta página.
fr: Les autorisations de site ne sont pas disponibles pour cette page.
ja: このページではサイトのアクセス許可を利用できません。
pt_br: As permissões do site não estão disponíveis para esta página.
zh_hans: 此页面没有可用的网站权限。

source: Skip
de: Überspringen
es: Omitir
fr: Passer
ja: スキップ
pt_br: Pular
zh_hans: 跳过

source: Skip Tour
de: Tour überspringen
es: Omitir visita
fr: Passer la visite
ja: ツアーをスキップ
pt_br: Pular Tour
zh_hans: 跳过导览

source: Smile
de: Lächeln
es: Sonrisa
fr: Sourire
ja: スマイル
pt_br: Sorriso
zh_hans: 微笑

source: Something went wrong showing this page. Your tab is still here.
de: Beim Anzeigen dieser Seite ist ein Fehler aufgetreten. Ihr Tab ist noch da.
es: Algo salió mal al mostrar esta página. Tu pestaña sigue aquí.
fr: Un problème est survenu lors de l’affichage de cette page. Votre onglet est toujours là.
ja: このページの表示中に問題が起きました。タブはそのまま残っています。
pt_br: Algo deu errado ao mostrar esta página. Sua aba continua aqui.
zh_hans: 显示此页面时出了点问题。你的标签页仍在。

source: Space Options
de: Space-Optionen
es: Opciones del espacio
fr: Options de l’espace
ja: スペースのオプション
pt_br: Opções do espaço
zh_hans: 空间选项

source: Spaces organize your tabs and sessions.
de: Spaces organisieren Ihre Tabs und Sitzungen.
es: Los Espacios organizan tus pestañas y sesiones.
fr: Les Espaces organisent vos onglets et vos sessions.
ja: スペースでタブとセッションを整理できます。
pt_br: Os Espaços organizam suas abas e sessões.
zh_hans: 空间可帮你整理标签页和会话。

source: Spaces separate work, projects, research, and personal browsing without losing your tabs.
de: Spaces trennen Arbeit, Projekte, Recherche und privates Surfen, ohne dass Sie Ihre Tabs verlieren.
es: Los Espacios separan el trabajo, los proyectos, la investigación y la navegación personal sin perder tus pestañas.
fr: Les Espaces séparent travail, projets, recherche et navigation personnelle sans perdre vos onglets.
ja: スペースを使えば、タブを失うことなく、仕事、プロジェクト、リサーチ、プライベートのブラウズを分けられます。
pt_br: Os Espaços separam trabalho, projetos, pesquisa e navegação pessoal sem perder suas abas.
zh_hans: 空间将工作、项目、研究和个人浏览分开，而不会丢失你的标签页。

source: Sparkle manages update checks using the app bundle configuration.
de: Sparkle verwaltet Updateprüfungen anhand der App-Bundle-Konfiguration.
es: Sparkle gestiona las comprobaciones de actualizaciones usando la configuración del paquete de la app.
fr: Sparkle gère les recherches de mises à jour à l’aide de la configuration du bundle de l’app.
ja: Sparkleがアプリバンドルの構成に基づいてアップデートの確認を管理します。
pt_br: O Sparkle gerencia as verificações de atualização usando a configuração do pacote do app.
zh_hans: Sparkle 会根据应用包配置管理更新检查。
